tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'peco/peco'
brew 'ansible'
brew 'caskroom/cask/brew-cask'
brew 'git'
brew 'libyaml'
brew 'mysql'
brew 'node'
brew 'openssl'
brew 'peco'
brew 'python'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh'
cask 'appcleaner'
cask 'atom'
cask 'caffeine'
cask 'cyberduck'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'google-drive'
cask 'google-japanese-ime'
cask 'hyperswitch'
cask 'iterm2'
cask 'magican'
cask 'mi'
cask 'sequel-pro'
cask 'skitch'
cask 'slack'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'vagrant'
cask 'virtualbox'
cask 'vivaldi'
