tap 'homebrew/bundle'
tap "homebrew/services"
tap "ngrok/ngrok"
brew 'ansible'
brew 'awscli'
brew 'direnv'
brew 'git'
brew 'gnu-sed'
brew "go"
brew 'libyaml'
brew 'jq'
brew "mas"
brew 'mysql'
brew 'node'
brew "nodebrew"
brew 'openssl'
brew 'peco'
brew 'python'
brew 'readline'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh'
cask 'alfred'
cask 'appcleaner'
#cask 'atom'
cask 'db-browser-for-sqlite'
cask 'caffeine'
cask 'clipy'
#cask 'coteditor'
cask 'cyberduck'
cask 'docker'
cask 'dropbox'
cask 'evernote'
cask "graphiql"
cask 'google-chrome'
cask 'google-drive-file-stream'
cask 'google-japanese-ime'
cask 'hyperswitch'
cask 'iterm2'
cask 'karabiner-elements'
cask 'kindle'
#cask 'magican'
cask 'mi'
cask 'mysqlworkbench'
cask 'sequel-pro'
cask "ngrok"
cask 'skitch'
cask 'slack'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'trailer'
#cask 'vagrant'
#cask 'virtualbox'
cask 'visual-studio-code'
cask 'vivaldi'
mas 'bear', id: 1091189122
mas 'LINE', id: 539883307
#mas 'Xcode', id: 497799835
