tap 'caskroom/cask'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'peco/peco'
brew 'ansible'
brew 'git'
brew 'mysql'
brew 'node'
brew 'peco'
brew 'python'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'tree'
brew 'vim'
brew 'wget'
cask 'atom'
cask 'cyberduck'
cask 'dropbox'
cask 'evernote'
cask 'google-chrome'
cask 'google-drive'
cask 'hyperswitch'
cask 'iterm2'
cask 'sequel-pro'
cask 'skitch'
cask 'slack'
cask 'sublime-text'
cask 'vivaldi'
